{"summary":"हा अर्ज पासपोर्ट मिळवण्यासाठीचा आहे. पासपोर्ट म्हणजे परदेशात जाण्यासाठी आणि तुमची ओळख दाखवण्यासाठी लागणारे महत्त्वाचे सरकारी ओळखपत्र आहे. हा फॉर्म काळजीपूर्वक भरून तुम्ही पासपोर्टसाठी अर्ज करू शकता.","eli10":"समज, जर तुला आपल्या गावाबाहेर, म्हणजे दुसऱ्या गावात किंवा शहरात जायचं असेल, तर तुला कोणी ओळखत नाही, होय ना? तसंच, जर आपल्याला आपल्या देशाबाहेर, म्हणजे दुसऱ्या देशात जायचं असेल, तर 'मी या देशाचा नागरिक आहे' हे दाखवण्यासाठी एक खास पुस्तक लागतं, त्याला पासपोर्ट म्हणतात. हे पुस्तक मिळवण्यासाठी हा फॉर्म भरायचा आहे. हा फॉर्म भरला की तुला ते पुस्तक मिळवायला मदत होईल.","keyPoints":["पासपोर्ट म्हणजे परदेशात प्रवास करण्यासाठी लागणारे महत्त्वाचे सरकारी ओळखपत्र आहे.","हा अर्ज पासपोर्ट मिळवण्याच्या प्रक्रियेतील पहिली पायरी आहे.","यामध्ये तुमची वैयक्तिक माहिती जसे की नाव, पत्ता, जन्मतारीख अचूक भरणे आवश्यक आहे.","फॉर्मसोबत आधार कार्ड, जन्माचा दाखला यांसारखी आवश्यक कागदपत्रे जोडावी लागतील.","अर्ज भरण्यापूर्वी सर्व सूचना आणि नियम व्यवस्थित वाचून घ्या."],"steps":["**फॉर्म मिळवा आणि वाचा:** हा पासपोर्ट अर्ज योग्य ठिकाणाहून मिळवा (उदा. पासपोर्ट सेवा केंद्र किंवा अधिकृत एजंट) आणि त्यातील माहिती व्यवस्थित वाचून समजून घ्या.","**माहिती भरा:** तुमचे पूर्ण नाव, पत्ता, जन्मतारीख, आई-वडिलांचे नाव अशी सर्व आवश्यक माहिती अचूक आणि स्पष्ट अक्षरात भरा. कोणतीही चूक होऊ नये याची काळजी घ्या.","**आवश्यक कागदपत्रे तयार ठेवा:** पासपोर्टसाठी लागणारे आधार कार्ड, रेशन कार्ड, जन्माचा दाखला किंवा शाळेचा दाखला, घराच्या पत्त्याचा पुरावा (उदा. वीज बिल) यांसारखी कागदपत्रे जमा करून ठेवा.","**नवीन फोटो जोडा:** पासपोर्टसाठी लागणारा तुमचा सध्याचा, नवीन काढलेला फोटो फॉर्मवर दिलेल्या जागेत व्यवस्थित चिकटवा. फोटोमध्ये तुमचा चेहरा स्पष्ट दिसायला हवा.","**अर्ज जमा करा:** भरलेला फॉर्म आणि सोबत जोडलेली सर्व कागदपत्रे घेऊन जवळच्या पासपोर्ट सेवा केंद्रात जाऊन अर्ज जमा करा. अर्ज जमा करताना तुम्हाला काही प्रश्न विचारले जाऊ शकतात, त्यांची उत्तरे प्रामाणिकपणे द्या."],"language":"mr","sourceFile":"passport form.jpg","rawText":"PASSE ORT APELIGATION FoR\nTO\n\n4 Sa Ve re pio a bn\n\nEE\n\nEri\n—\nptr —\nTen SE\nos oe: [ome\na rts arta iil Cre Oem [ie\njt\nEE ——\nEE —|\n|\nEEE\nEE\nFel I—\npre\nEl ——\np—\nFO — re  E—\nJ ———\n[EE ——r——————\nEaucatons usticaton* [Jee you lil frome esegoryr [|\ni\npenton EE —\nPotomac\n|\nDT\n|\nnn a","ocrEngine":"tesseract","cachedAt":1771970162967}