{"summary":"This document is a form you need to fill out if you want to get a passport. A passport is a special small book that lets you travel outside of our country to visit other places or people far away.","eli10":"Imagine you want to visit your uncle who lives in a different country, far away, across big mountains or a big ocean. To go there, you can't just walk. You need a special magic book called a 'passport'. This book proves who you are and that you are allowed to visit other countries. This paper is how you ask the grown-ups in the government to give you that magic book so you can travel far away.","keyPoints":["You need a passport if you want to travel to other countries.","This form asks for your personal information like your name, when you were born, and where you live.","You will likely need other important papers, like your birth certificate or identity card, to prove who you are.","You will also need a special photo of your face to put in the passport.","There will be a cost to get your passport, and you must give the filled form to a government office."],"steps":["Step 1: Find this form at a government office. Ask someone who can read and write to help you understand all the parts.","Step 2: Collect important papers like your birth certificate or national ID card. These prove who you are.","Step 3: Get a special photo taken of yourself. It needs to be clear, with a plain background, and showing your whole face.","Step 4: Fill out all your details clearly and correctly on the form. Double-check everything before you finish.","Step 5: Pay the required money for the passport. Then, take the completed form, your photo, and all other necessary papers to the government office to hand them in."],"language":"en","sourceFile":"passport form.jpg","rawText":"PASSE ORT APELIGATION FoR\nTO\n\n4 Sa Ve re pio a bn\n\nEE\n\nEri\n—\nptr —\nTen SE\nos oe: [ome\na rts arta iil Cre Oem [ie\njt\nEE ——\nEE —|\n|\nEEE\nEE\nFel I—\npre\nEl ——\np—\nFO — re  E—\nJ ———\n[EE ——r——————\nEaucatons usticaton* [Jee you lil frome esegoryr [|\ni\npenton EE —\nPotomac\n|\nDT\n|\nnn a","ocrEngine":"tesseract","cachedAt":1772132218102}